<!-- Updates and News Box for our site -->
<li id="news">
    <h2>Новини та зміни</h2>
    <ul>
        <li>
            <h3>25 Травня</h3>
            <p><a href="#">Дивись що нового в AirAirlines — переглянь наші поточні прес-релізи.</a></p>
        </li>
        <li>
            <h3>23 Травня</h3>
            <p><a href="#">Знайди корисну інформацію на ресурсі SIA, пакети акцій, фінансові та операційні дані для інвесторів.</a></p>
        </li>
        <li>
            <h3>21 Травня</h3>
            <p><a href="#">Знайди роботу в AirAirlines та дивитись як злітє ваша кар'єра!</a></p>
        </li>
    </ul>
</li>
